import image1 from "../images/2.png";
import gift1 from "../images/gifts/1.png";

export const _albums = image1;

export const _giftAlbums = gift1;



export const _birthdayMessages = [
    "สุขสันต์วันวาเลนไทน์!",
    "วันนี้เป็นวันที่พิเศษสำหรับเรามากๆเลย",
    "ขอบคุณสำหรับทุกสิ่งที่คุณทำให้ ทุกความรู้สึกดีๆ ที่เรามีร่วมกัน ไม่ว่าจะเป็นวันธรรมดาหรือวันที่เราผ่านเรื่องยากๆ มาด้วยกัน",
    "คุณทำให้เรารู้สึกว่า “โลกนี้” มันไม่ยากเลย ไม่ว่าจะเจออุปสรรคอะไรหนักหนาแค่ไหน เค้าก็ยังมีคุณเป็นพลังใจให้เสมอ เค้าอยากให้ปีนี้เป็นปีที่เต็มไปด้วยความสุข ",
    "มาทำให้ปีต่อ ๆ มีความสุขกันเรื่อย ๆ เถอะ",
];
